// 奉化驾驶舱-专题图层-乡村旅游展开右侧默认展示数据
export const fenghuaTravelData = {
  typeData: [{ name: '景区', value: 65 }, { name: '旅行社', value: 39 }, { name: '酒店', value: 236 }, { name: '餐馆', value: 133 }, { name: '乡村旅游点', value: 135 }, { name: '购物商店', value: 102 }, { name: '农家乐', value: 87 }],
  cultureData: [{
    name:'奉化水蜜桃栽培技艺',value:`据《幽明录》、《桃花源记》等书记述，桃子和栽培桃子的技术早在2千年前就已经广为推崇。奉化种桃的历史见于史秩的在宋代，南宋宝庆《四明志．奉化县志》所列四明特产中有“汀河之桃果”，其产地即现在的锦屏街道长汀村。长汀村著名桃园的主人还被列入张氏宗谱，如“穆义园”园主张云之生于明万历24年；张伟略生于清康熙四十年，是“玉贵园”园主等。奉化水蜜桃之所以闻名遐迩，是因为创出了果形美观、肉质细软、汁多味甜、香气浓郁、入口易溶、脍炙人口的玉露水蜜桃，人称“琼浆玉露”、“瑶池珍品”；而这种水蜜桃之所以有这样突出的品性，是因为奉化桃农在长期实践中总结出了一整套特殊的栽培技术。`
  },{
    name:'奉化吹打',value:`据民间艺人口传和明代文人余怀的《板桥杂记》、张岱的《陶庵梦忆》等著作记载介绍，奉化吹打明代中叶就已盛行。在漫长的历史中，城乡民间器乐活动，代代相传，并融入民俗礼仪中。每逢庙会节日、喜庆婚嫁、丧葬祭祀，皆不离音乐。职业、半职业性民间乐队（堂、班、社、会）应运而生。民国时期的民乐队，以大桥九韶堂、肖镇白柞杨徐鑫、吴家埠张潮水班等较有名。除此外，尚有南浦利星社、方桥阮家奉化社、董李永昌会、永丰会等小乐队。乐队人员多来自农民及从事理发等服务业的人员。`
  },{
    name:'溪口千层饼',value:`自明代以后，浙东民间盛产咸光饼。清同治年间，有王姓兄弟毛龙、化龙到溪口开设光饼店，生意平平。到清光绪4年，他俩试着在饼里掺一些家乡特产海苔粉末，这种又脆又香的酥饼立即得到顾主的赏识，生意也红火起来。饼店挂出“王永顺”牌子，这就是最早的溪口千层饼。1883年，王毛龙到宁波进料，厂家把菜油错发成麻油，不料用麻油为酥油的苔菜饼更酥香，更爽口，更上乘。遂成为名燥华夏的特色民间糕点。后来成了民国时期南京-的特色礼品，被达官贵人们誉为“天下第一饼”。改革开放以后，王氏兄弟的子孙们和在“王永顺”饼店工作过的师傅们纷纷重操旧业，千层饼生产再次走旺，1984年宁波糕点评比中，溪口千层饼名列第一。`
  },{
    name:'萧王庙庙会',value:`北宋（公元1021）年间，奉化连年大旱、大蝗灾，平素生活简朴，勤政为民的奉化县令萧世显为此奔走田间，以致劳顿过度而暴瘁于途。民感其恩，在他的殉职处建庙以示纪念，历代朝廷亦多次拨银扩建其庙殿与重新塑像，最后被谥封为“绥宁王”，因名“萧王庙”而形成庙会，并成为奉化市一个大集镇的名称，迄今已有千余年的历史。`
  },{
    name:'棠岙纸制作',value:`奉化多竹，竹纸生产源远流长。元代奉化诗人戴表元的《剡溪集》（吉林文史出版社），有数处描写奉化造纸，诸如：《答邻友近况》、《剡笺送任叔宝》、《采藤行》等诗作，均提到了造纸的原料和名称。由此推算，宋末元初之间，奉化民间已有造纸业。另据清嘉靖《奉化县图志·土产》以及《棠溪江氏宗谱》记载，棠岙在明正德九年（1514），就从江西引进竹纸生产技术。`
  }]
};